aaguids
absolument
acc
acceptable
access
accessibilit
accessible
account
accounts
action
actions
activation
active
actuel
actuelle
actuellement
actuelles
adapt
adapter
add
adding
additional
additionnel
address
addresses
admin
affiche
affine
again
agreement
ahead
airpicture
ais
ajout
ajouter
algorithm
algorithms
alias
all
aller
allow
allowed
allowlist
allows
already
alt
alternative
alternatives
always
ambigu
analyzing
anchors
ancien
anciennes
and
anglais
animations
ansi
any
api
app
appara
applicable
applicatif
application
applications
appliquer
apply
applying
apport
approche
apps
appstore
apr
apres
architecture
archive
are
args
argv
arr
array
assert
assistant
astuces
async
ation
attachment
attack
attacks
attempt
attempts
attendu
attention
attestation
attr
attributes
attributs
auth
authenticate
authenticated
authentication
authenticator
authentifi
authentification
authn
author
authors
auto
automatique
automatiquement
autre
autres
aux
available
avanc
avant
avantages
avatar
avec
avertissements
avoid
axios
babel
back
backchannel
backend
background
backgrounds
backup
bad
badge
bascule
basculer
base
bcrypt
been
before
belongs
benefits
best
bin
blocks
body
bogage
bonnes
boot
bootstrap
bot
boucle
branch
branche
bridge
broker
browser
brute
brutement
btrfs
bug
bugs
build
builder
building
button
cache
cached
caddy
caddyfile
calculate
call
callback
callbacks
can
cancel
cancelled
cannot
capacity
capitulatif
caract
cas
casing
casse
casser
cassure
catalog
catalogue
caveman
cela
centralis
cents
certaines
certificate
certification
champs
chang
change
changed
changement
changements
changer
changes
chaque
charg
chargement
chat
check
checking
checklist
checks
chemins
choice
choisissez
choose
choue
ciba
cible
cifiques
cipher
city
cla
clairement
claude
clean
cleaning
cleanup
clear
clenchement
cli
clic
client
clientregistration
clients
close
cloud
cloudy
code
coexistence
collisions
command
commandes
comme
commencer
comment
commit
commiter
commits
committez
common
communaut
commune
communication
comparaison
compare
compatibilit
compatibilite
compensation
compilation
compiler
compl
complet
complete
completely
completions
compliance
component
components
comportement
comportements
composant
composants
compose
composite
compress
compresser
compression
compute
conclusion
concurrently
conditions
conduite
conf
config
configs
configur
configuration
configurations
configure
configured
configurer
confirm
conflit
connect
connected
connecting
connection
connectivit
connectivity
connexion
conserv
conserver
consid
considerations
consistent
console
consommation
contact
container
containers
conteneurs
content
context
contexte
contextuel
continue
contr
contracts
contribuer
contributing
contribution
contributions
contributor
contributors
controlle
convertis
conveyance
cookie
copie
copied
copier
copy
copyright
core
corporate
corporatives
correctifs
corrections
corriger
corrupted
cors
cosyst
couleurs
counter
couverte
cpu
create
created
creating
credentials
critere
criteria
critical
critiques
crypto
css
cta
cup
curit
curl
current
custom
customization
cution
danger
dans
dark
dashboard
data
date
dco
debugging
decoupage
decrypt
dedicated
default
degraded
deja
delete
deleted
deleting
delivery
delta
demarrage
depend
dependances
dependencies
deployment
deprecated
deprovision
depuis
der
derive
derni
des
desc
description
desktop
dest
detail
details
detect
detected
detection
dev
developer
development
device
diagnostic
dialog
diff
digits
dir
direct
directories
directory
dirs
disclaimer
disconnect
disconnected
discover
disk
disks
diskusage
display
disponibles
disque
disques
dist
distant
django
dnd
docker
dockerode
documentation
documents
does
doesn
doit
dom
domain
domaines
domains
done
donn
donnees
dossiers
dotenv
download
downloads
drag
dragged
drive
droit
drop
duplicate
duplication
dur
duration
dynamique
ecosystem
edit
effective
effectu
electron
element
email
emails
emit
emitter
emplacements
empty
enable
enabled
encore
encrypt
encryption
end
endpoint
endpoints
enforce
english
enrich
ensemble
ensuite
ensure
enter
entity
entre
entry
env
environment
environnement
envisag
erased
erreur
error
errors
escape
essentielles
est
etat
etc
event
events
examples
exchange
exclude
excluded
exclure
exec
execute
execution
exemple
exemples
exempt
exist
exists
exp
expected
experience
expiration
expired
expires
expliqu
exporter
expose
exposed
exposure
express
extend
external
externes
extra
extract
extraction
factor
fail
failed
failing
failure
faire
fait
fallback
fault
faut
feature
features
federation
fetch
few
fichier
fichiers
fields
file
files
filesystem
filter
final
finale
finales
finalizing
find
finir
first
fixes
flow
flows
flux
folder
fonctionnalit
fonctionne
fonctionnel
fonctionnelle
fonctionnement
fonctions
fond
fondamental
fontawesome
for
forbidden
force
forcer
fork
format
formatage
formelle
fortawesome
found
fragiles
frame
fran
free
french
from
frontend
fstab
full
function
future
futures
garder
general
generate
generated
generic
geolocation
gestion
get
gie
git
global
good
grad
grant
graph
graphify
gration
grations
grer
grid
grille
groupes
groups
guide
handle
handler
handlers
has
hash
header
headers
health
healthy
helmet
help
hermes
hide
hijacking
hint
home
homepage
hook
hooks
host
how
html
http
https
hub
humidity
icon
icons
identical
identifi
identity
idle
ids
ignore
ignored
image
images
impact
impl
implementation
implemented
implicit
implicites
impliqu
import
important
importante
importantes
importants
importer
imports
inaccessible
inactive
include
increment
index
indicateurs
indicator
individual
industry
info
informations
infrastructure
init
initi
initial
initiale
initialiser
initialization
initialize
initializing
initiation
injection
input
inspect
install
installation
installations
installed
installer
installing
int
integration
integrity
intensit
intensives
interface
interfaces
internal
internationalization
interop
interval
intro
invalid
inventaire
inventory
ipc
isolated
issue
issuer
issues
item
java
jellyfin
jour
json
jsonwebtoken
jsx
jules
jwt
kcadm
key
keycloak
keys
kill
knowledge
label
lancement
language
large
last
later
latest
launch
launcher
layer
layout
ldap
ldapjs
lection
legacy
legal
les
less
letter
level
levels
lib
license
liens
lieux
lifespan
light
ligne
limit
limiter
limites
limiting
link
linting
liorations
list
liste
listener
listeners
lister
lite
litellm
load
loaded
loader
loading
local
locales
localization
location
lock
lockout
lockouts
locks
log
logged
logging
login
logique
logo
logout
logs
loin
long
longer
look
lors
lower
machine
main
maintainers
maintenance
makerfaire
manage
managed
management
manager
manifest
manifests
manquant
manual
manuel
manuelle
manuellement
many
map
mapp
mapper
mappers
mapping
mappings
mark
marrage
marre
marrer
master
mati
matrice
matters
max
may
mdadm
mechanism
members
membership
ment
mentaires
mentation
menter
menu
merge
mes
message
messages
meta
metadata
metrics
mettre
middleware
migr
migrate
migration
migrer
milli
min
minimum
minute
minutes
mis
mise
mises
mismatch
missing
mitigated
mockups
modal
mode
model
models
modes
modifi
modification
modifications
modified
modifier
modify
module
modules
monitor
monitoring
montage
moteur
motivation
mount
mounted
multer
multi
must
mutate
name
names
natively
need
needed
netbird
nettoyage
network
networks
new
next
nextcloud
night
niveaux
node
nodemon
non
nonce
noop
normal
normalize
not
note
notes
notice
notification
notifications
notify
nouveau
nouvelle
now
npm
null
numeric
oauth
object
objectif
observ
off
officielle
offline
offset
oidc
onboarding
ongoing
only
opaque
open
openid
operational
opportunity
opt
optimisation
optimisations
optimization
option
optional
optionnel
optionnelles
options
order
ordre
org
organizations
origin
original
origines
origins
osutils
others
otp
out
outils
outline
overlay
override
overrides
overview
owner
pack
package
page
pages
pannage
par
params
paration
parer
parse
part
partial
partiel
partir
partition
parts
pas
password
passwordless
pat
patent
path
paths
patterns
paused
peace
peer
peers
pendances
pendant
pending
perdue
perform
performance
performances
period
permanent
permission
permissions
persist
persistance
persistant
persistent
personal
personalize
personnalis
personnalisation
peut
phase
php
pick
pictures
piloter
placeholder
plan
plateformes
platform
ploiement
plugin
plus
pmmmwh
png
point
points
policies
policy
polling
ponse
ponses
port
portainer
portal
ports
position
positions
possible
post
postgre
pour
pourquoi
poussez
practices
pratique
pratiques
pre
precedent
preference
preferences
prefs
preload
preloading
prepare
preparing
prerequisites
preset
presets
previous
primary
principal
principales
principaux
principe
principle
priorit
priorite
private
probe
probl
problem
procedure
proceed
process
processes
processus
prochaine
prochaines
prod
product
production
profiles
progress
progression
project
projet
promise
promisify
prompt
property
propos
proposal
proposer
proprement
props
protected
protection
provider
providers
provision
proxy
public
publier
pull
purge
python
qualit
quand
que
questions
qui
quick
quoi
quota
quotidien
raid
rails
rainy
ral
ram
rapide
rapides
rate
ration
rations
raw
rdn
rdrive
reached
react
read
readiness
readme
ready
reallocated
realm
realtime
rebuild
rebuilder
recalcul
receive
recent
recharge
recipe
recommand
recommande
recommandee
recommendations
recommended
reconcile
record
recovery
recreer
recursive
red
redemarrage
redemarrer
redirect
redirecting
redirection
redis
reference
referrer
refresh
refuses
reg
register
registration
regle
regular
release
releases
reload
remember
remerciements
remote
remove
remplacement
remplacer
rence
rences
renderer
rendre
rendu
renforcer
reorganize
repo
report
repository
reprise
reproduire
req
request
requested
requests
require
required
requirement
requirements
requis
requise
requises
rer
res
reseau
reseaux
reset
reshape
resident
resilient
resolution
resolve
resource
resources
response
responses
responsive
ressources
rest
restantes
restart
restarting
reste
rester
restrictions
result
resume
resync
retenir
retry
return
returning
reusable
reuse
reverse
review
revoke
revoking
revue
rez
rience
rifi
rification
rifications
rifier
rim
ristiques
robots
robust
robuste
role
roles
rollback
root
route
router
routes
rpictures
run
running
runtime
ryvie
sactivation
sactiver
safe
salt
same
sanitize
sans
sant
save
saved
saving
scaling
scan
sch
scope
scopes
screen
screenshots
script
scripts
search
seau
secondes
seconds
secours
secret
secrets
section
sections
sector
secure
security
select
self
send
sensibles
sentation
separation
serve
server
servers
serveur
service
services
session
sessions
set
settings
setup
sha
shell
short
should
show
shutdown
sign
signaler
signature
signatures
signer
signing
signup
similitudes
simple
sinstallation
size
skeleton
skills
skip
sleep
slots
smart
smtp
snapshot
snapshots
socket
sockjs
solid
solide
solu
solution
solutions
sont
sortir
soudre
soumission
source
sous
spawn
specifiques
sql
sqlite
src
sse
ssl
sso
stack
stacks
standard
standards
start
starting
startup
state
static
statistics
stats
status
statut
step
steps
stockage
stop
stopped
stopping
storage
store
stored
strat
strategy
strict
strip
structure
style
styles
subcommands
subscribe
subtitle
succ
succes
success
successful
sudo
suggestion
suivi
sultat
sum
summary
sun
sunny
suppl
support
supported
supprimer
sur
svg
switch
sync
synced
synchronisation
synchronisez
synology
synthetic
syst
system
systeminformation
systemique
table
tactile
tag
tail
tails
take
taking
tape
tapes
target
task
taskbar
tasks
tat
techniques
tection
tement
temp
template
temporairement
temporaires
temporary
temps
tent
ter
terms
test
tester
testing
tests
tete
text
textes
texts
the
theme
themes
this
thode
time
timeout
timeouts
tip
tips
title
token
tokens
tolerance
too
tool
tools
top
total
toucher
tourne
tout
tracker
traduction
traductions
traduites
transfer
translations
transport
tre
trigger
triques
trop
troubleshooting
try
tsconfig
tsx
tunnel
two
type
types
typescript
typiques
udp
uid
ultra
unauthorized
unavailable
une
unexpose
uninstall
unique
uniquement
unknown
unlock
unmounted
unset
unsubscribe
unsupported
until
update
updated
updates
updating
upload
uploads
upstream
uri
url
urls
usage
use
used
user
userlogin
username
users
ussi
util
utiles
utilisateur
utilisateurs
utilisation
utiliser
utilities
utils
uuid
val
valid
validate
validation
value
var
variables
vars
vaultwarden
vectors
veloppement
veloppez
verifiable
verification
verifier
verify
vers
version
versionne
versions
via
view
viewing
vigilance
visuel
visuels
vite
volume
vos
votre
vpn
vraies
vue
wait
waiting
warn
warning
warranty
watch
weather
web
webpack
webui
week
welcome
wenyan
what
when
why
widget
widgets
width
wifi
will
wind
window
windows
wireframes
with
work
worker
workers
workflow
works
writable
write
yaml
yes
you
zone
zones
文言文